"""('/setdescription')

Добро пожаловать в ЖКХ-бот для Армении! 🇦🇲💧⚡

Он нужен для того, чтобы сделать вашу жизнь проще:
💳 Проверяйте задолженности по ЖКХ.
📊 Будьте в курсе актуальных данных и изменений.
📢 Гибкая система уведомлений.

Этот бот — ваш быстрый помощник для управления коммунальными счетами.
Напишите "Привет" или /start

('/setabouttext')

Бот для проверки данных по задолженностям ЖКХ в Армении.

Меню команд:
start - Начать работу с ботом
help - Получить справку о командах
update_debt - Обновить задолженность
my_accounts - Мои счета
settings - Настройки бота
about - Узнать о боте больше
feedback - Обратная связь
"""
